@extends('layouts.panel')


@section('content')


    تجزیه و تحلیل
    برنامه ها
    جدول داده
    نقشه گوگل
    نمودار2
    پشتیبانیتجزیه و تحلیل
    برنامه ها
    جدول داده
    نقشه گوگل
    نمودار2
    پشتیبانیتجزیه و تحلیل
    برنامه ها
    جدول داده
    نقشه گوگل
    نمودار2
    پشتیبانیتجزیه و تحلیل
    برنامه ها
    جدول داده
    نقشه گوگل
    نمودار2
    پشتیبانیتجزیه و تحلیل
    برنامه ها
    جدول داده
    نقشه گوگل
    نمودار2
    پشتیبانیتجزیه و تحلیل
    برنامه ها
    جدول داده
    نقشه گوگل
    نمودار2
    پشتیبانی

    @endsection